export default {
    homepage: {
        items: [
            {
                img:'/homepage1.png',
                title: '发现职业自我',
                text: '引导学生通过一系列测评和辅助工具探索自身的职业兴趣、价值观、人格、求职健康水平等特点，为职业选择打下基础。'
            },
            {
                img:'/homepage2.png',
                title: '探索职业世界',
                text: '为学生提供千余职业百科与学科专业解读，帮助学生了解本专业必备能力素质、就业流向、发展前景,以及职业从业要求等重要信息。'
            },
            {
                img:'/homepage3.png',
                title: '明晰职业目标',
                text: '引导学生基于自我探索与环境分析的结果，运用科学的决策辅助手段，逐步明晰和确定未来发展的职业目标。'
            },
            {
                img:'/homepage4.png',
                title: '制定行动计划',
                text: '引导学生基于自我认知、职业认知和职业决策的结果，制定短期、中期和长期行动计划，并进行计划执行的自我监控。'
            },
            {
                img:'/homepage5.png',
                title: '生涯成长检测',
                text: '引导学生通过完成测评来检验自己的生涯规划进展情况，帮助学生及时把握和调整未来的行动方向，针对相对薄弱的环节深入探索。'
            }
        ]
    }
}